{
  "introTitle": "お客様の成功は私たちの成功です。",
  "introDescription": "私たちは、プロジェクトの範囲を完全に理解していることを確認するために、お客様と積極的にコミュニケーションを取り、私たちが下す主要な技術的決定について常にお客様に知らせます。私たちは、プロジェクトが確実に成功するよう、常に全力を尽くします。",
  "ceoTag": "創業者兼 CEO",
  "ceoName": "コラード フォン プランタ",
  "ceoDescription": "コラードはスイス国籍で、1995 年にフランスの複合企業体のアジア統括マネージャーとしてアジアに移住しました。アジアに移住する前は、ボストン コンサルティング グループのチューリッヒ オフィスでコンサルタントを務めていました。コラードは、大学でエンジニアリングの修士号を取得しています。チューリッヒ工科大学で卒業し、INSEAD で MBA を取得しました",
  "aboutUsTag": "私たちについて",
  "aboutUsTitle": "私たちは経験です",
  "aboutUsDescription": "2010 年以来、当社は世界中の顧客ベースに優れたソフトウェア開発サービスを提供してきました。通常、ソフトウェア開発プロジェクトの成功には強力なプロジェクト管理が不可欠であるため、当社はプロジェクト管理に多大な注意を払っています。また、クライアントのビジネス ニーズを満たす、最速かつ最もコスト効率の高いソフトウェア ソリューションであり、クライアントのニーズの増大に応じて後でさらに機能を追加することも視野に入れています。これにより、プロジェクトのリスクとコストが削減されます。",
  "historyTag": "私たちの歴史",
  "historyTitle": "私たちが達成したマイルストーン",
  "historyDescription": "2010 年に中華民国台湾で設立された私たちの旅は、スイスの品質の精度と台湾のハイテク専門知識の革新を組み合わせるというビジョンから始まりました。長年にわたり、私たちは次のような卓越した仕事で評価を獲得してきました。 2012 年に Microsoft Azure Award を受賞しました。2018 年から Salesforce CRM および Netsuite ERP の認定パートナーとして、当社は信頼される業界プレーヤーとしての地位を固めてきました。高度なスキルとダイナミックなプロフェッショナルのチームにより、当社は 200 以上のサービスを提供してきました。国際的なプロジェクトで、卓越性への私たちの取り組みを示しています。",
  "passionateTitle": "私たちは情熱的です。",
  "passionateDescription": "当社のソフトウェア プロジェクト マネージャー、ソフトウェア開発者、モバイル/APP 開発者、UI/UX デザイナー、CRM/ERP 専門家からなるダイナミックな多国籍チームは、テクノロジーの波の最前線に立つよう努めています。私たちは全員、定期的にテストと研究を行っています。新しい開発言語と方法論を開発し、発見したことをチームと共有します。私たちは最新の状態を維持し、新しいアプローチを受け入れるよう努めています。",
  "projectManagementTag": "プロジェクトの進め方",
  "projectManagementTitle": "プロジェクト管理アプローチ",
  "projectManagementDescription": "プロジェクト管理プロセスを合理化するために、高度なツールとテクノロジーを活用しています。",
  "projectManagementPictureCaption": "4i Tech では、アジャイルと DevOps の方法論を採用し、スタッフをスクラムでトレーニングし、大規模なプロジェクトではスクラム マスター認定を要求しています。当社の CI/CD プラクティスは、市場の需要を満たす迅速で信頼性の高いソフトウェア リリースを保証します。",
  "projectManagmentBtn": "すべてのソリューションを表示",
  "projectManagementAccordionTitle1": "アジャイル手法",
  "projectManagementAccordionDescription1": "4i Tech では、スクラム方法論についてスタッフを継続的にトレーニングしています。さらに、当社のエンジニアは、大規模なプロジェクトに携わることを許可されるために、少なくともスクラム マスターとして認定されている必要があります。",
  "projectManagementAccordionTitle2": "DevOps 統合",
  "projectManagementAccordionDescription2": "開発チームと運用チームをシームレスに統合することで、コラボレーション、責任の共有、自動化の文化を促進します。このアプローチにより、プロセスを合理化し、継続的な統合と展開を実装し、効率を向上させることができます。",
  "projectManagementAccordionTitle3": "継続的インテグレーションと継続的デリバリー (CI/CD)",
  "projectManagementAccordionDescription3": "4i Tech では、CI/CD 実践による継続的な改善を優先しています。ビルド、テスト、展開を自動化することで、より迅速で信頼性の高いソフトウェア リリースを提供し、市場の需要に迅速に対応し、最先端のソリューションを提供します。クライアント。",
  "projectManagementAccordionTitle4": "部門横断的なチーム",
  "projectManagementAccordionDescription4": "4i Tech では、多国籍の部門横断的なチームが複数の国から多様な人材を集めており、合わせて最大 7 か国語を話します。この言語の多様性により効果的なコミュニケーションとコラボレーションが可能になり、世界中のクライアントやパートナーとシームレスに連携できるようになります。世界。",
  "projectManagementAccordionTitle5": "納期厳守",
  "projectManagementAccordionDescription5": "当社はアジャイル開発手法に従っており、変化するプロジェクトのニーズに適応して対応することができます。当社の反復的なアプローチにより、継続的なコラボレーションとフィードバックが保証され、その結果、効率的な開発サイクルが実現し、市場投入までの時間が短縮されます。",
  "projectManagementAccordionTitle6": "実装後のサポート",
  "projectManagementAccordionDescription6": "当社はアジャイル開発手法に従っており、変化するプロジェクトのニーズに適応して対応することができます。当社の反復的なアプローチにより、継続的なコラボレーションとフィードバックが保証され、その結果、開発サイクルが効率化され、市場投入までの時間が短縮されます。"
}
