{
  "contactUsCmpTitle": "ビジネス ニーズに合わせたソリューション",
  "contactUsCmpContent": "私たちは、すべてのビジネスがユニークであることを理解しています。そのため、私たちはソフトウェア開発に対してカスタマイズされたアプローチを採用しています。私たちのチームはお客様と緊密に協力して、お客様の要件を特定し、業界の状況を分析し、お客様の目標に沿ったソフトウェア ソリューションを設計します。 、あなたのビジネスにぴったりフィットするソリューションを確実に提供します。",
  "contactUsCmpBtn": "お問い合わせ",
  "getStartedCmpTitle": "革新的なソフトウェア開発ソリューションを始めましょう",
  "getStartedCmpContent": "当社のブロックチェーン開発ソリューションが貴社のビジネスにどのような変革をもたらすことができるかについては、今すぐお問い合わせください。一緒に変革の旅に乗り出しましょう。",
  "getStartedCmpBtn": "話しましょう",
  "tag": "お問い合わせ",
  "title": "あなたのプロジェクトについて話しましょう",
  "introduction": "4i Tech では、あなたのプロジェクトについて話し合う準備ができています。スタートアップ企業でも大企業でも、ソフトウェア開発のニーズを一緒に検討しましょう。以下のフォームに記入してください。すぐにチャットのスケジュールを設定します。",
  "formInfoTitle": "話しましょう",
  "formInfoDescription": "ご都合のよければ、弊社オフィスの電話番号にご連絡いただくか、以下のフォームにご記入いただければ、すぐにご連絡させていただきます。",
  "formContactInfo": "連絡先情報:",
  "formOffice1": "スイスオフィス",
  "formAdress1": "Wiesenstrasse 7, 8008 チューリッヒ シュヴァイツ",
  "formPhone1": "+41-44-388-5211",
  "formOffice2": "米国オフィス",
  "formAdress2": "19625 Glen Una Dr.、サラトガ、CA 95070、米国",
  "formPhone2": "+1-408-641-3915",
  "formOffice3": "台北事務所",
  "formAdress3": "内湖区瑞光路北2号3階11491 台湾、台北市、中華民国",
  "formPhone3": "(+886-2) 2792 8451",
  "formOffice4": "台中事務所",
  "formAdress4": "台湾、台中市西屯区世正北二路30F.-5, No. 236",
  "formPhone4": "(+886-4) 7280 416",
  "questionsTitle": "よくある質問",
  "questionDescription": "弊社のサービス、プロセスなどに関する一般的な質問については、FAQ セクションをご覧ください。",
  "question1": "4i Tech はどのようなサービスを提供していますか?",
  "questionAwnser1": "4i Tech は、カスタム ソフトウェア開発、モバイル アプリ開発、Web 開発、CRM および ERP ソリューション、ソフトウェア アウトソーシングなど、幅広いソフトウェア開発サービスを提供しています。",
  "question2": "プロジェクトの見積もりをリクエストするにはどうすればよいですか?",
  "questionAwnser2": "見積もりのリクエストは簡単です。お問い合わせフォームにご記入いただくだけで、弊社の担当者がすぐにご連絡させていただき、プロジェクトの詳細について話し合い、カスタマイズされた見積もりを提供いたします。",
  "question3": "あらゆる規模のプロジェクトに対応できますか?",
  "questionAwnser3": "はい、小規模なスタートアップ企業から大企業まで、あらゆる規模のプロジェクトに対応しています。私たちのチームは、プロジェクトの要件に基づいてリソースを拡張する準備ができています。",
  "question4": " 継続的なサポートとメンテナンスは提供されますか?",
  "questionAwnser4": "そのとおりです。お客様のソフトウェアが最新で機能し続けることを保証するために、発売後のサポートとメンテナンス サービスを提供しています。弊社の専任サポート チームがお手伝いいたします。",
  "question5": "データのセキュリティと機密性をどのように確保しますか?",
  "questionAwnser5": " 当社はデータ セキュリティを真剣に考えています。お客様の機密情報を保護するために、堅牢なセキュリティ対策と機密保持契約を導入しています。お客様のデータは当社にとって安全です。",
  "question6": "ソフトウェアの統合とシステムのアップグレードを支援してもらえますか?",
  "questionAwnser6": "はい、CRM、ERP、サードパーティのシステム統合などの統合サービスを提供しています。また、ソフトウェアを最新かつ効率的に保つためのシステムのアップグレードや移行も支援できます。"
}
