{
  "introTitle": "Le succès de nos clients est notre succès.",
  "introDescription": "Nous communiquons de manière proactive avec nos clients pour nous assurer que nous comprenons parfaitement la portée du projet et que nous tenons nos clients informés des décisions technologiques majeures que nous prenons. Nous faisons toujours un effort supplémentaire pour garantir la réussite des projets.",
  "ceoTag": "Fondateur et PDG",
  "ceoName": "Corrado von Planta",
  "ceoDescription": "Corrado est un citoyen suisse qui a déménagé en Asie en 1995 en tant que directeur général Asie d'un conglomérat français. Avant de déménager en Asie, il était consultant au bureau de Zurich du Boston Consulting Group. Corrado est titulaire d'une maîtrise en ingénierie de l'ETH Zurich et un MBA de l'INSEAD.",
  "aboutUsTag": "À propos de nous",
  "aboutUsTitle": "Nous sommes expérimentés",
  "aboutUsDescription": "Depuis 2010, nous fournissons des services de développement de logiciels exceptionnels à notre clientèle mondiale. Nous accordons une énorme attention à la gestion de projet, car une gestion de projet solide est généralement essentielle au succès des projets de développement de logiciels. Nous nous concentrons également sur le développement du solutions logicielles les plus rapides et les plus rentables qui répondent aux besoins commerciaux de nos clients, en vue d'ajouter plus de fonctionnalités ultérieurement, à mesure que les besoins de nos clients augmentent. Cela réduit les risques et les coûts du projet.",
  "historyTag": "Notre histoire",
  "historyTitle": "Jalons que nous avons accomplis",
  "historyDescription": "Constituée à Taiwan, ROC en 2010, notre voyage a commencé avec la vision de combiner la précision de la qualité suisse avec l'innovation de l'expertise de haute technologie taïwanaise. Au fil des années, nous avons acquis une reconnaissance pour notre travail exceptionnel, tel en remportant le Microsoft Azure Award en 2012. En tant que partenaire certifié de Salesforce CRM et Netsuite ERP depuis 2018, nous avons consolidé notre position en tant qu'acteur de confiance du secteur. Avec une équipe de professionnels hautement qualifiés et dynamiques, nous avons réalisé avec succès plus de 200 des projets internationaux, illustrant notre engagement envers l'excellence.",
  "passionateTitle": "Nous sommes passionnés.",
  "passionateDescription": "Notre équipe dynamique et multinationale de chefs de projets logiciels, de développeurs de logiciels, de développeurs mobiles/APP, de concepteurs UI/UX et d'experts CRM/ERP s'efforcent d'être à la pointe de la vague technologique. Nous testons et étudions tous régulièrement de nouveaux langages et méthodologies de développement, et partageons nos découvertes avec l'équipe. Nous nous efforçons de rester à jour et d'adopter de nouvelles approches.",
  "projectManagementTag": "Comment nous réalisons des projets",
  "projectManagementTitle": "Approche de gestion de projet 4i Tech",
  "projectManagementDescription": "Pour rationaliser les processus de gestion de projet, nous exploitons des outils et des technologies avancés.",
  "projectManagementPictureCaption": "L'approche 4i Tech intègre le Cercle de Qualité pour élever la qualité des résultats du projet, améliorer l'efficacité et établir en collaboration un environnement de travail plus engageant et plus responsabilisant avec le client. Ceci est réalisé grâce à l'identification, l'analyse et la résolution du travail. -problèmes liés. L'objectif principal est d'améliorer les processus et la productivité. Ces cercles, également appelés cercles de contrôle qualité ou cercles Kaizen, sont originaires du Japon.",
  "projectManagmentBtn": "Voir toutes les solutions",
  "projectManagementAccordionTitle1": "Méthodologie Agile",
  "projectManagementAccordionDescription1": "Chez 4i Tech, nous formons continuellement notre personnel à la méthodologie Scrum. De plus, nos ingénieurs doivent être certifiés au minimum en tant que Scrum Masters afin de pouvoir travailler sur des projets à plus grande échelle.",
  "projectManagementAccordionTitle2": "Intégration DevOps",
  "projectManagementAccordionDescription2": "En intégrant de manière transparente les équipes de développement et d'exploitation, nous favorisons une culture de collaboration, de responsabilité partagée et d'automatisation. Cette approche nous permet de rationaliser les processus, de mettre en œuvre une intégration et un déploiement continus et d'améliorer l'efficacité.",
  "projectManagementAccordionTitle3": "Intégration continue et livraison continue (CI/CD)",
  "projectManagementAccordionDescription3": "Chez 4i Tech, nous accordons la priorité à l'amélioration continue grâce aux pratiques CI/CD. En automatisant la construction, les tests et le déploiement, nous fournissons des versions logicielles plus rapides et plus fiables, répondant rapidement aux demandes du marché et fournissant des solutions de pointe à nos clients. clients.",
  "projectManagementAccordionTitle4": "Équipes interfonctionnelles",
  "projectManagementAccordionDescription4": "Chez 4i Tech, nos équipes multinationales interfonctionnelles rassemblent divers talents de plusieurs pays, parlant collectivement jusqu'à 7 langues. Cette diversité linguistique permet une communication et une collaboration efficaces, nous permettant de travailler de manière transparente avec des clients et des partenaires du monde entier. le monde.",
  "projectManagementAccordionTitle5": "Livraison dans les délais",
  "projectManagementAccordionDescription5": "Nous suivons une méthodologie de développement agile, qui nous permet de nous adapter et de répondre aux besoins changeants des projets. Notre approche itérative garantit une collaboration et un feedback continus, ce qui se traduit par des cycles de développement efficaces et une mise sur le marché plus rapide.",
  "projectManagementAccordionTitle6": "Support post-implémentation",
  "projectManagementAccordionDescription6": "Nous offrons un support post-implémentation complet, garantissant que les clients reçoivent l'assistance et le support nécessaires après l'achèvement du projet logiciel."
}
