{
  "contactUsCmpTitle": "Des solutions sur mesure pour les besoins de votre entreprise",
  "contactUsCmpContent": "Nous comprenons que chaque entreprise est unique, et c'est pourquoi nous adoptons une approche personnalisée en matière de développement de logiciels. Notre équipe collabore étroitement avec vous pour identifier vos besoins, analyser le paysage de votre secteur et concevoir des solutions logicielles qui correspondent à vos objectifs. , garantissant une solution qui s'adapte comme un gant à votre entreprise.",
  "contactUsCmpBtn": "Contactez-nous",
  "getStartedCmpTitle": "Démarrez avec des solutions de développement logiciel transformatrices",
  "getStartedCmpContent": "Contactez-nous dès aujourd'hui pour découvrir comment nos solutions de développement blockchain peuvent révolutionner votre entreprise. Embarquons ensemble dans un voyage de transformation.",
  "getStartedCmpBtn": "Parlons",
  "tag": "CONTACTEZ-NOUS",
  "title": "Parlons de votre projet",
  "introduction": "Chez 4i Tech, nous sommes prêts à discuter de votre projet. Que vous soyez une startup ou une entreprise, explorons ensemble vos besoins en développement logiciel. Remplissez le formulaire ci-dessous et nous planifierons rapidement une discussion .",
  "formInfoTitle": "Parlons",
  "formInfoDescription": "Pour votre commodité, vous pouvez nous joindre par téléphone à notre ligne téléphonique, ou simplement remplir le formulaire ci-dessous, et nous vous contacterons sous peu",
  "formContactInfo": "Informations de contact :",
  "formOffice1": "Bureau Suisse",
  "formAdress1": "Wiesenstrasse 7, 8008 Zurich Suisse",
  "formPhone1": "+41-44-388-5211",
  "formOffice2": "Bureau américain",
  "formAdress2": "19625 Glen Una Dr., Saratoga, CA 95070, États-Unis",
  "formPhone2": "+1-408-641-3915",
  "formOffice3": "Bureau de Taïwan",
  "formAdress3": "3F, N. 2, Ruiguang Rd., Neihu Dist. 11491 Taipei City, Taiwan, ROC",
  "formPhone3": "(+886-2) 2792 8451",
  "formOffice4": "Bureau de Taïwan",
  "formAdress4": "3F, N. 2, Ruiguang Rd., Neihu Dist. 11491 Taipei City, Taiwan, ROC",
  "formPhone4": "(+886-4) 7280 416",
  "questionsTitle": "Questions fréquemment posées",
  "questionDescription": "Explorez les requêtes courantes concernant nos services, nos processus et bien plus encore dans notre section FAQ.",
  "question1": "Quels services propose 4i Tech ?",
  "questionAwnser1": "4i Tech propose une large gamme de services de développement de logiciels, notamment le développement de logiciels personnalisés, le développement d'applications mobiles, le développement Web, les solutions CRM et ERP et l'externalisation de logiciels.",
  "question2": "Comment puis-je demander un devis pour un projet ?",
  "questionAwnser2": "Demander un devis est simple. Remplissez simplement le formulaire de demande et l'un de nos représentants vous contactera sous peu pour discuter des détails de votre projet et vous fournir un devis personnalisé.",
  "question3": "Pouvez-vous gérer des projets de toutes tailles ?",
  "questionAwnser3": "Oui, nous nous occupons de projets de toutes tailles, des petites startups aux grandes entreprises. Notre équipe est équipée pour faire évoluer les ressources en fonction des exigences de votre projet.",
  "question4": " Fournissez-vous un support et une maintenance continus ?",
  "questionAwnser4": "Absolument. Nous proposons des services d'assistance et de maintenance après le lancement pour garantir que votre logiciel reste à jour et fonctionnel. Notre équipe d'assistance dédiée est disponible pour vous aider.",
  "question5": "Comment garantissez-vous la sécurité et la confidentialité des données ?",
  "questionAwnser5": " Nous prenons la sécurité des données au sérieux. Nous mettons en œuvre des mesures de sécurité robustes et des accords de confidentialité pour protéger vos informations sensibles. Vos données sont en sécurité avec nous. ",
  "question6": "Pouvez-vous nous aider avec l'intégration logicielle et les mises à niveau du système ?",
  "questionAwnser6": "Oui, nous fournissons des services d'intégration, notamment CRM, ERP et intégration de systèmes tiers. Nous pouvons également vous aider avec les mises à niveau et les migrations du système pour maintenir votre logiciel à jour et efficace."
}
