{
  "cookiePolicy": "Politique en matière de cookies",
  "subtitle": "Cette Politique en matière de cookies est applicable aux utilisateurs en France.",
  "section_1": {
    "content": "## 1. Introduction \n\n Notre site Web, [https://4itech.co/](https://4itech.co/) utilise des cookies et d'autres technologies associées (pour plus de commodité, toutes les technologies sont appelées 'cookies'). Des cookies sont également placés par des tiers que nous avons engagés. Dans le document ci-dessous, nous vous informons de l'utilisation de cookies sur notre site Web."
  },
  "section_2": {
    "content": "## 2. Que sont les cookies ? \n\n Un cookie est un petit fichier simple qui est envoyé avec les pages de ce site Web et stocké par votre navigateur sur le disque dur de votre ordinateur ou d'un autre appareil. Le les informations qui y sont stockées peuvent être renvoyées vers nos serveurs ou vers les serveurs des tiers concernés lors d'une visite ultérieure."
  },
  "section_3": {
    "content": "## 3. Que sont les scripts ? \n\n Un script est un morceau de code de programme utilisé pour faire fonctionner notre site Web correctement et de manière interactive. Ce code est exécuté sur notre serveur ou sur votre appareil."
  },
  "section_4": {
    "content": "## 4. Qu'est-ce qu'une balise Web ? \n\n Une balise Web (ou une balise pixel) est un petit morceau de texte ou d'image invisible sur un site Web qui est utilisé pour surveiller le trafic sur un site Web. . Pour ce faire, diverses données vous concernant sont stockées à l'aide de balises Web."
  },
  "section_5": {
    "content": "## 5. Cookie \n\n ### **5.1 Cookies techniques ou fonctionnels** \n\n Certains cookies garantissent le bon fonctionnement de certaines parties du site Web et que vos préférences d'utilisateur restent connues. Par En plaçant des cookies fonctionnels, nous vous facilitons la visite de notre site Internet. De cette façon, vous n'avez pas besoin de saisir plusieurs fois les mêmes informations lors de la visite de notre site Internet et, par exemple, les articles restent dans votre panier jusqu'à ce que vous ayez payé. peut placer ces cookies sans votre consentement. \n\n ### **5.2 Cookies de statistiques** \n\n Nous utilisons des cookies de statistiques pour optimiser l'expérience du site Web pour nos utilisateurs. Avec ces cookies de statistiques, nous obtenons des informations sur l'utilisation de notre site Web. Nous demandons votre autorisation pour placer des cookies statistiques. \n\n ### **5.3 Cookies de marketing/suivi** \n\n Les cookies de marketing/suivi sont des cookies ou toute autre forme de stockage local, utilisés pour créer des utilisateurs. profils pour afficher de la publicité ou pour suivre l'utilisateur sur ce site Web ou sur plusieurs sites Web à des fins de marketing similaires."
  },
  "section_6": {
    "content": {
      "title": "## 6. Cookies placés",
      "accordian_1": "Utilisation \n\n - Nous utilisons Tawk pour l'assistance par chat. [Lire la suite](https://cookiedatabase.org/service/tawk/) \n\n Partage de données \n\n - Pour plus d'informations , veuillez lire la [Déclaration de confidentialité de Tawk](https://www.tawk.to/privacy-policy/).",
      "accordian_2": "Utilisation \n\n - Nous utilisons Google Analytics pour les statistiques du site Web. [Lire la suite](https://cookiedatabase.org/service/google-analytics/) \n\n Partage de données \n\n - Pour plus d'informations, veuillez lire la [Déclaration de confidentialité de Google Analytics](https://policies.google.com/privacy)."
    }
  },
  "section_7": {
    "content": "## 7. Activation/désactivation et suppression des cookies \n\n Vous pouvez utiliser votre navigateur Internet pour supprimer automatiquement ou manuellement les cookies. Vous pouvez également spécifier que certains cookies ne peuvent pas être placés. Une autre option consiste à modifier le paramètres de votre navigateur Internet afin que vous receviez un message à chaque fois qu'un cookie est placé. Pour plus d'informations sur ces options, veuillez vous référer aux instructions dans la section Aide de votre navigateur. \n\n Veuillez noter que notre site Web peut ne pas fonctionner correctement si tous les cookies sont désactivés. Si vous supprimez les cookies dans votre navigateur, ils seront à nouveau placés après votre consentement lorsque vous visiterez à nouveau notre site Web."
  },
  "section_8": {
    "content": "## 8. Vos droits concernant les données personnelles \n\n Vous disposez des droits suivants concernant vos données personnelles : \n\n - Vous avez le droit de savoir pourquoi vos données personnelles sont nécessaires, ce qu'il adviendra de vos données personnelles et combien de temps elles seront conservées. \n\n - Droit d'accès : Vous avez le droit d'accéder aux données personnelles dont nous avons connaissance. \n\n - Droit de rectification : vous disposez le droit de compléter, de rectifier, de faire supprimer ou de bloquer vos données personnelles à tout moment. \n\n - Si vous nous donnez votre consentement pour traiter vos données, vous avez le droit de révoquer ce consentement et de faire supprimer vos données personnelles. \n\n - Droit de transférer vos données : vous avez le droit de demander toutes vos données personnelles au responsable du traitement et de les transférer dans leur intégralité à un autre responsable du traitement. \n\n - Droit d'opposition : vous pouvez vous opposer au traitement de vos données. Nous nous y conformons, sauf s'il existe des motifs justifiés de traitement. \n\n Pour exercer ces droits, veuillez nous contacter. Veuillez vous référer aux coordonnées au bas de cette politique en matière de cookies. Si vous avez une plainte concernant la manière dont nous traitons vos données, nous aimerions avoir votre avis, mais vous avez également le droit de déposer une plainte auprès de l'autorité de contrôle (l'autorité de protection des données)."
  },
  "popUpText": "Nous attachons de l'importance à votre vie privée et nous nous engageons à protéger toutes les informations personnelles que nous collectons. En cliquant sur le bouton, vous acceptez notre utilisation de cookies et notre {{Politique relative aux cookies}}.",
  "accept": "Accepter",
  "deny": "Refuser"
}
