{
  "bannerBtnTalkWithUs": "Parlez avec nous",
  "bannerBtnSolutions": "Voir toutes les solutions",
  "descriptionTxt": "Chez 4i Tech, nous sommes votre partenaire de confiance pour le développement de logiciels de qualité suisse et de haute technologie taïwanais. ",
  "descriptionHilighted": "Notre équipe dynamique de professionnels qualifiés se spécialise dans les services de développement sur mesure et les technologies de pointe.",
  "allSolutionTitle": "Solutions logicielles adaptées à votre entreprise",
  "allSolutionDescription": "Nous avons l'expertise nécessaire pour produire des résultats. Avec une approche centrée sur le client et un engagement envers l'excellence, nous travaillons en étroite collaboration avec vous pour comprendre vos objectifs et fournir des solutions sur mesure qui conduisent votre réussite numérique.",
  "allSolutionBtn": "Voir toutes les solutions",
  "solution1Title": "Développement de logiciels",
  "solution1Description": "Tirez parti de notre expertise en matière de développement full-stack, de méthodologies agiles et de pointe...",
  "solution2Title": "Développement de la blockchain",
  "solution2Description": "Faites apparaître une application mobile de qualité et augmentant le confort d'utilisation",
  "solution3Title": "Salesforce CRM",
  "solution3Description": "Débloquez tout le potentiel de Salesforce CRM avec nos consultants certifiés spécialisés...",
  "solution4Title": "Hubspot CRM",
  "solution4Description": "HubSpot CRM permet aux entreprises de gérer efficacement les relations clients et de rationaliser les processus de vente, de marketing et de service client.",
  "learnMoreTitle": "En savoir plus sur 4i Tech, nos étapes remarquables, les réalisations que nous avons célébrées et notre engagement envers l'excellence en matière d'externalisation de logiciels.",
  "learMoreContent": "Découvrez notre équipe expérimentée et notre expérience dans la fourniture de solutions exceptionnelles.",
  "learnMoreBtn": "En savoir plus sur 4i Tech",
  "awardsTitle": "Prix et reconnaissances",
  "numberTitle": "En chiffres",
  "projectsDelivered": "Projets livrés",
  "industriesWeServed": "Industries que nous avons servies",
  "officeLocations": "Emplacements des bureaux",
  "team": "Nombre de professionnels",
  "yearExperience": "Années d'expérience",
  "countriesServed": "Pays desservis",
  "testimoniesTitle": "Ce que disent nos clients",
  "clientsTitle": "CLIENTS AVEC NOUS AVONS TRAVAILLÉ",
  "clientBtnLabel": "Voir tous les clients",
  "playVideo": "Lire la vidéo",
  "pauseVideo": "Suspendre la vidéo"
}
