{
  "goBackLink": "Revenir en arrière",
  "title": "Avis de confidentialité",
  "content": "1. For I Technology Co., Ltd., une société constituée en vertu des lois de Taiwan, et ses fournisseurs de contenu, sous-traitants, prestataires de services et partenaires pour lesquels elle fournit des services connexes (collectivement « 4i Tech ») peut collecter, traiter et utiliser vos données personnelles à Taiwan et à l'étranger ; en particulier les données personnelles transmises et/ou fournies par vous ou en relation avec votre utilisation (« Données ») de cette application/logiciel et de tout compte associé (« Services ») . Les données sont uniquement collectées, traitées et utilisées dans le but de vous fournir les services.\n\n2. Toutes les données collectées par 4i Tech seront conservées pendant une période appropriée nécessaire pour fournir les services, remplir ses obligations légales ou jusqu'à ce que à chaque fois que vous demandez leur suppression légale.\n\n3. Vous avez le droit de :\n - Renseigner et demander un examen de vos données.\n\n - Demander des copies de vos données.\n\n - Demander une complément ou rectification de vos Données.\n\n - Demander l'arrêt de la collecte, du traitement ou de l'utilisation de vos données.\n\n - Demander la suppression de vos Données.\n\n - Vous disposez du droit d'exercer votre droit légal droits à tout moment. Vous pouvez le faire en adressant une demande écrite accompagnée d'un justificatif de votre identité à 4i Tech par email (info@4idps.com).\n\n4. 4i Tech peut traiter et utiliser les informations collectées dans le cadre de la fourniture des Services qui étaient ou ne sont plus des Données, par exemple elles ont été anonymisées et agrégées et/ou ne sont pas considérées comme des informations personnelles en vertu de la loi applicable, à des fins commerciales.\n\n5. Vous consentez par la présente à la collecte, au traitement et à l'utilisation de vos données par 4i Tech à Taiwan et à l'étranger conformément aux lois de Taiwan et conformément à cet avis que vous avez lu, compris et accepté. Vous autorisez expressément 4i Tech à vous contacter dans le cadre et aux fins de la fourniture des Services."
}
