{
  "description": "Pour recevoir votre copie gratuite du livre blanc directement dans votre boîte de réception, veuillez fournir les informations suivantes :",
  "idErrorMessage": "Quelque chose s'est mal passé. Veuillez actualiser !",
  "firstName": "Prénom",
  "firstNamePlaceHolder": "Saisissez votre prénom ici",
  "firstNameEmptyErrorMessage": "Le prénom ne peut pas être vide.",
  "firstNameInvalidErrorMessage": "Veuillez insérer un prénom valide",
  "lastName": "Nom de famille",
  "lastNamePlaceHolder": "Saisissez votre nom de famille ici",
  "lastNameEmptyErrorMessage": "Le nom de famille ne peut pas être vide.",
  "lastNameInvalidErrorMessage": "Veuillez entrer un nom de famille valide.",
  "email": "Adresse email",
  "emailPlaceHolder": "Saisissez votre email ici",
  "emailEmptyErrorMessage": "L'adresse e-mail ne peut pas être vide.",
  "emailInvalidErrorMessage": "Veuillez saisir une adresse e-mail valide.",
  "companyName": "Nom de la société",
  "companyNamePlaceholder": "Saisissez ici le premier nom de votre entreprise",
  "jobTitle": "Titre du poste",
  "jobTitlePlaceholder": "Saisissez le titre de votre poste ici",
  "jobEmptyErrorMessage": "Le titre du poste ne peut pas être vide.",
  "jobInvalidErrorMessage": "Veuillez saisir un titre de poste valide.",
  "industry": "Industrie",
  "industryPlaceholder": "Saisissez votre secteur d'activité ici",
  "country": "Pays",
  "countryPlaceholder": "Veuillez sélectionner...",
  "countrySearachPlaceHolder": "Rechercher",
  "whitepaperAgreement": "J'accepte d'être contacté par 4i Tech concernant ce livre blanc.",
  "newsletterAgreement": "J'accepte de m'abonner à la newsletter de 4i Tech pour recevoir des mises à jour et des informations.",
  "btnFormValidation": "Envoyer un message",
  "privacyStatement": "Déclaration de confidentialité : soyez assuré que vos informations sont en sécurité chez nous. Nous respectons votre vie privée et ne partagerons ni ne vendrons jamais vos données. En téléchargeant ce livre blanc, vous acceptez également de recevoir des mises à jour occasionnelles et des informations précieuses de notre part concernant développement de logiciels et tendances de l'industrie. Vous pouvez vous désinscrire à tout moment.",
  "anyQuestionTitle": "Avez-vous des questions ?",
  "anyQuestionDescription": "Si vous avez des questions ou souhaitez discuter de vos besoins en matière de développement logiciel, nous serions ravis de vous entendre. Notre équipe d'experts est prête à vous fournir une assistance personnalisée et à trouver les meilleures solutions pour votre entreprise. Contactez-nous dès aujourd'hui pour démarrer la conversation.",
  "anyQuestionBtn": "Parlons",
  "consentStatement": "En transmettant vos données, vous consentez au traitement de votre demande. Vous avez le droit de révoquer ce consentement à tout moment. De plus amples informations sur notre traitement des données peuvent être trouvées dans notre {{politique de confidentialité}}.",
  "noConsentError": "La case de consentement n'est pas cochée.",
  "tankYouTag": "Merci d'avoir téléchargé notre livre blanc",
  "thankYouTitle": "Votre demande de téléchargement de livre blanc a été reçue. Nous apprécions votre intérêt pour notre contenu.",
  "thankYouSubtitle": "Vous recevrez sous peu un e-mail contenant un lien pour télécharger le livre blanc. En attendant, n'hésitez pas à explorer davantage nos ressources."
}
