{
  "introTitle": "Der Erfolg unserer Kunden ist unser Erfolg!",
  "introDescription": "Wir kommunizieren proaktiv mit unseren Kunden, um sicherzustellen, dass wir den Projektumfang vollständig verstehen, und halten unsere Kunden über die wichtigsten technologischen Entscheidungen, die wir treffen, auf dem Laufenden. Wir gehen immer einen Schritt weiter, um sicherzustellen, dass Projekte erfolgreich sind.",
  "ceoTag": "Gründer & CEO",
  "ceoName": "Corrado von Planta",
  "ceoDescription": "Corrado ist ein Schweizer Staatsbürger, der 1995 als General Manager Asia bei einem französischen Konglomerat, nach Asien zog. Vor seinem Umzug nach Asien war er Berater im Zürcher Büro der Boston Consulting Group. Corrado hat einen MA in Ingenieurwesen von der ETH Zürich und einen MBA von INSEAD.",
  "aboutUsTag": "Über uns",
  "aboutUsTitle": "Wir sind erfahren!",
  "aboutUsDescription": "Der Erfolg unserer Kunden zählt! Seit 2010 bieten wir  unseren Kunden weltweit professionelle Softwareentwicklungsdienste an. Wir legen großen Wert auf Projektmanagement, da ein starkes Projektmanagement in der Regel entscheidend für den Erfolg von Softwareentwicklungsprojekten ist. Wir konzentrieren uns auch auf die Entwicklung der schnellste und kosteneffizienteste Softwarelösungen, die die Geschäftsanforderungen unserer Kunden erfüllen, mit der Absicht, später weitere Funktionalitäten hinzuzufügen, wenn die Anforderungen unserer Kunden wachsen. Dies reduziert Projektrisiko und -kosten.",
  "historyTag": "Unsere Geschichte",
  "historyTitle": "Meilensteine, die wir erreicht haben",
  "historyDescription": "Nach unserer Gründung im Jahr 2010 in Taiwan, begann unsere Reise mit der Vision, die Präzision Schweizer Qualität mit der Innovation taiwanesischer High-Tech-Expertise zu verbinden. Im Laufe der Jahre haben wir Anerkennung für unsere außergewöhnliche Arbeit erhalten, wie z B. den Gewinn des Microsoft Azure Award im Jahr 2012. Als zertifizierter Partner von Salesforce CRM und Netsuite ERP seit 2018 haben wir unsere Position als vertrauenswürdiger Branchenakteur gefestigt. Mit einem Team hochqualifizierter und dynamischer Fachleute haben wir hunderte erfolgreich geliefert internationale Projekte, die unser Engagement für Exzellenz unter Beweis stellen.",
  "passionateTitle": "Wir sind leidenschaftlich.",
  "passionateDescription": "Unser dynamisches und multinationales Team aus Software-Projektmanagern, Software-Entwicklern, Mobil-/APP-Entwicklern, UI/UX-Designern und CRM/ERP-Experten strebt danach, an der Spitze der Technologiewelle zu stehen. Wir alle testen und lernen regelmäßig neue Programmiersprachen und -methoden und teilen funsere Erkenntnisse mit dem Team. Wir sind bestrebt, auf dem Laufenden zu bleiben und neue Ansätze zu übernehmen.",
  "projectManagementTag": "Wie wir Projekte machen",
  "projectManagementTitle": "4i Tech Projektmanagement-Ansatz",
  "projectManagementDescription": "Um Projektmanagementprozesse zu optimieren, nutzen wir fortschrittliche Tools und Technologien.",
  "projectManagementPictureCaption": "Der 4i Tech-Ansatz umfasst den Qualitätszirkel, um die Qualität des Projektergebnisses sowie die Effizienz zu steigern, und gemeinsam mit dem Kunden ein ansprechenderes und stärkeres Arbeitsumfeld zu schaffen. Dies wird durch die Identifizierung, Analyse und Lösung der Arbeit-bezogene Probleme erreicht. Das primäre Ziel ist die Verbesserung von Prozessen und Produktivität. Diese Zirkel, auch Qualitätskontrollzirkel oder Kaizen-Zirkel genannt, haben ihren Ursprung in Japan.",
  "projectManagmentBtn": "Alle Lösungen anzeigen",
  "projectManagementAccordionTitle1": "Agile Methodologie",
  "projectManagementAccordionDescription1": "Bei 4i Tech schulen wir unsere Mitarbeiter kontinuierlich in der Scrum-Methodik. Darüber hinaus müssen unsere Ingenieure mindestens als Scrum Master zertifiziert sein, um an größeren Projekten arbeiten zu dürfen.",
  "projectManagementAccordionTitle2": "DevOps-Integration",
  "projectManagementAccordionDescription2": "Durch die nahtlose Integration von Entwicklungs- und Betriebsteams fördern wir eine Kultur der Zusammenarbeit, der gemeinsamen Verantwortung und der Automatisierung. Dieser Ansatz ermöglicht es uns, Prozesse zu rationalisieren, kontinuierliche Integration und Bereitstellung zu implementieren und die Effizienz zu steigern.",
  "projectManagementAccordionTitle3": "Continuous Integration und Continuous Delivery (CI/CD)",
  "projectManagementAccordionDescription3": "Bei 4i Tech legen wir Wert auf kontinuierliche Verbesserung durch CI/CD-Praktiken. Durch die Automatisierung von Build, Test und Bereitstellung liefern wir schnellere und zuverlässigere Software-Releases, reagieren schnell auf Marktanforderungen und liefern modernste Lösungen für unsere Kunden.",
  "projectManagementAccordionTitle4": "Funktionsübergreifende Teams",
  "projectManagementAccordionDescription4": "Bei 4i Tech bringen unsere multinationalen, funktionsübergreifenden Teams verschiedene Talente aus mehreren Ländern zusammen, die gemeinsam bis zu sieben Sprachen sprechen. Diese sprachliche Vielfalt ermöglicht eine effektive Kommunikation und Zusammenarbeit und ermöglicht uns eine nahtlose Zusammenarbeit mit Kunden und Partnern aus der ganzen Welt.",
  "projectManagementAccordionTitle5": "Pünktliche Lieferung",
  "projectManagementAccordionDescription5": "Wir folgen einer agilen Entwicklungsmethodik, die es uns ermöglicht, uns an veränderte Projektanforderungen anzupassen und darauf zu reagieren. Unser iterativer Ansatz gewährleistet kontinuierliche Zusammenarbeit und Feedback, was zu effizienten Entwicklungszyklen und einer schnelleren Markteinführung führt.",
  "projectManagementAccordionTitle6": "Post-Implementierungsunterstützung",
  "projectManagementAccordionDescription6": "Wir bieten umfassenden Support nach der Implementierung und stellen sicher, dass Kunden nach Abschluss des Softwareprojekts die notwendige Unterstützung und Unterstützung erhalten."
}
