{
  "contactUsCmpTitle": "Maßgeschneiderte Lösungen für Ihre Geschäftsanforderungen",
  "contactUsCmpContent": "Wir verstehen, dass jedes Unternehmen einzigartig ist, und deshalb verfolgen wir einen maßgeschneiderten Ansatz bei der Softwareentwicklung. Unser Team arbeitet eng mit Ihnen zusammen, um Ihre Anforderungen zu identifizieren, Ihre Branchenlandschaft zu analysieren und Softwarelösungen zu entwerfen, die Ihren Zielen entsprechen, um eine Lösung zu gewährleisten, die wie angegossen zu Ihrem Unternehmen passt.",
  "contactUsCmpBtn": "Kontaktieren Sie uns",
  "getStartedCmpTitle": "Erste Schritte mit transformativen Softwareentwicklungslösungen",
  "getStartedCmpContent": "Kontaktieren Sie uns noch heute, um herauszufinden, wie unsere Blockchain-Entwicklungslösungen Ihr Unternehmen revolutionieren können. Lassen Sie uns gemeinsam auf eine transformative Reise gehen.",
  "getStartedCmpBtn": "Lassen Sie uns reden",
  "tag": "KONTAKTIEREN SIE UNS",
  "title": "Lassen Sie uns über Ihr Projekt sprechen",
  "introduction": "Bei 4i Tech stehen wir bereit, Ihr Projekt mit Ihnen zu besprechen. Unabhängig davon, ob Sie ein Startup oder ein etabliertes Unternehmen sind, möchten wir gemeinsam mit Ihnen Ihre Softwareentwicklungsanforderungen analysieren. Bitte füllen Sie das untenstehende Formular aus, und wir werden umgehend einen Gesprächstermin vereinbaren.",
  "formInfoTitle": "Lassen Sie uns reden",
  "formInfoDescription": "Zu Ihrer Bequemlichkeit können Sie uns telefonisch unter unserer Büronummer erreichen oder einfach das nebenstehende Formular ausfüllen. Wir werden uns in Kürze mit Ihnen in Verbindung setzen",
  "formContactInfo": "Kontaktinformationen",
  "formOffice1": "Schweizer Büro",
  "formAdress1": "Wiesenstrasse 7, 8008 Zürich Schweiz",
  "formPhone1": "+41-44-388-5211",
  "formOffice2": "US Büro",
  "formAdress2": "19625 Glen Una Dr., Saratoga, CA 95070, USA",
  "formPhone2": "+1-408-641-3915",
  "formOffice3": "Taipeh Büro",
  "formAdress3": "3F, N. 2, Ruiguang Rd., Neihu Dist. 11491 Taipei City, Taiwan, ROC",
  "formPhone3": "(+886-2) 2792 8451",
  "formOffice4": "Taichung Büro",
  "formAdress4": "30F.-5, No. 236, Shizheng N. 2nd Rd., Xitun Dist., Taichung City, Taiwan, ROC",
  "formPhone4": "(+886-4) 7280 416",
  "questionsTitle": "Häufig gestellte Fragen",
  "questionDescription": "In unserem FAQ-Bereich finden Sie häufig gestellte Fragen zu unseren Dienstleistungen, Prozessen und mehr.",
  "question1": "Welche Dienste bietet 4i Tech an?",
  "questionAwnser1": "4i Tech bietet eine breite Palette von Softwareentwicklungsdiensten, einschließlich kundenspezifischer Softwareentwicklung, Entwicklung mobiler Apps, Webentwicklung, CRM- und ERP-Lösungen sowie Software-Outsourcing.",
  "question2": "Wie kann ich ein Angebot für ein Projekt anfordern?",
  "questionAwnser2": "Ein Angebot anzufordern ist ganz einfach. Füllen Sie einfach das Anfrageformular aus und einer unserer Vertreter wird sich in Kürze mit Ihnen in Verbindung setzen, um Ihre Projektdetails zu besprechen und ein individuelles Angebot zu unterbreiten.",
  "question3": "Können Sie Projekte jeder Größe bewältigen?",
  "questionAwnser3": "Ja, wir kümmern uns um Projekte jeder Größe, von kleinen Start-ups bis hin zu großen Unternehmen. Unser Team ist in der Lage, Ressourcen basierend auf den Anforderungen Ihres Projekts zu skalieren.",
  "question4": " Bieten Sie fortlaufenden Support und Wartung an?",
  "questionAwnser4": "Absolut. Wir bieten Post-Launch-Support und Wartungsdienste an, um sicherzustellen, dass Ihre Software auf dem neuesten Stand und funktionsfähig bleibt. Unser engagiertes Support-Team steht Ihnen gerne zur Verfügung.",
  "question5": "Wie gewährleisten Sie Datensicherheit und Vertraulichkeit?",
  "questionAwnser5": "Wir nehmen Datensicherheit ernst. Wir implementieren strenge Sicherheitsmaßnahmen und Vertraulichkeitsvereinbarungen, um Ihre sensiblen Informationen zu schützen. Ihre Daten sind bei uns sicher.",
  "question6": "Können Sie bei der Softwareintegration und Systemaktualisierungen helfen?",
  "questionAwnser6": "Ja, wir bieten Integrationsdienste an, einschließlich CRM, ERP und Systemintegration von Drittanbietern. Wir können auch bei System-Upgrades und Migrationen behilflich sein, um Ihre Software aktuell und effizient zu halten."
}
