{
  "cookiePolicy": "Cookie-Richtlinie",
  "subtitle": "Diese Cookie-Richtlinie gilt für Bürger und rechtmäßige Einwohner des Europäischen Wirtschaftsraums und der Schweiz.",
  "section_1": {
    "content": "## 1. Einleitung \n\n Unsere Website [https://www.4itech.ch ](https://www.4itech.ch) verwendet Cookies und andere verwandte Technologien (der Einfachheit halber werden alle Technologien als \"Cookies bezeichnet\"). Cookies werden auch von uns beauftragten Dritten platziert. die wir beauftragt haben. Im folgenden Dokument informieren wir Sie über die Verwendung von Cookies auf unserer Website."
  },
  "section_2": {
    "content": "## 2. Was sind Cookies? \n\n Ein Cookie ist eine kleine einfache Datei, die zusammen mit Seiten dieser Website gesendet und von Ihrem Browser auf der Festplatte Ihres Computers oder eines anderen Geräts gespeichert wird. Die darin gespeicherten Informationen können bei einem späteren Besuch an unsere Server oder an die Server der betreffenden Dritten zurückgegeben werden."
  },
  "section_3": {
    "content": "## 3. Was sind Skripte? \n\n Ein Skript ist ein Stück Programmcode, der dazu dient, dass unsere Website ordnungsgemäß und interaktiv funktioniert. Dieser Code wird auf unserem Server oder auf Ihrem Gerät ausgeführt."
  },
  "section_4": {
    "content": "## 4. Was ist ein Web-Beacon? \n\n Ein Web-Beacon (oder ein Pixel-Tag) ist ein kleines, unsichtbares Stück Text oder Bild auf einer Website, das zur Überwachung des Datenverkehrs auf einer Website verwendet wird. Zu diesem Zweck werden mittels Web-Beacons verschiedene Daten über Sie gespeichert."
  },
  "section_5": {
    "content": "## 5. Cookie \n\n ### **5.1 Technische oder funktionale Cookies** \n\n Einige Cookies stellen sicher, dass bestimmte Teile der Website ordnungsgemäß funktionieren und dass Ihre Benutzereinstellungen bekannt bleiben. Von Durch die Platzierung funktionaler Cookies erleichtern wir Ihnen den Besuch unserer Website. Dadurch müssen Sie beim Besuch unserer Website nicht wiederholt dieselben Informationen eingeben, und die Artikel bleiben beispielsweise in Ihrem Warenkorb, bis Sie bezahlt haben. Wir können diese Cookies ohne Ihre Zustimmung platzieren. \n\n ### **5.2 Statistik-Cookies** \n\n Wir verwenden Statistik-Cookies, um das Website-Erlebnis für unsere Benutzer zu optimieren. Mit diesen Statistik-Cookies erhalten wir Einblicke in die Nutzung von Wir bitten Sie um Ihre Erlaubnis, Statistik-Cookies zu platzieren. \n\n ### **5.3 Marketing-/Tracking-Cookies** \n\n Marketing-/Tracking-Cookies sind Cookies oder jede andere Form der lokalen Speicherung, die zur Erstellung von Benutzern verwendet warden, Benutzerprofile zur Anzeige von Werbung oder zum Tracking des Nutzers auf dieser Website oder über mehrere Websites hinweg für ähnliche Marketingzwecke zu verfolgen."
  },
  "section_6": {
    "content": {
      "title": "## 6. Platzierte Cookies",
      "accordian_1": "Verwendung \n\n – Wir verwenden Tawk für den Chat-Support. [Weiterlesen](https://cookiedatabase.org/service/tawk/) \n\n Daten teilen \n\n – Weitere Informationen , lesen Sie bitte die [Datenschutzerklärung von Tawk](https://www.tawk.to/privacy-policy/).",
      "accordian_2": "Nutzung \n\n – Wir verwenden Google Analytics für Website-Statistiken. [Weiterlesen](https://cookiedatabase.org/service/google-analytics/) \n\n Weitergabe von Daten \n\n – Weitere Informationen finden Sie in der [Datenschutzerklärung von Google Analytics](https://policies.google.com/privacy)."
    }
  },
  "section_7": {
    "content": "## 7. Cookies aktivieren/deaktivieren und löschen \n\n Sie können Ihren Internetbrowser verwenden, um Cookies automatisch oder manuell zu löschen. Sie können auch festlegen, dass bestimmte Cookies nicht platziert werden dürfen. Eine andere Möglichkeit besteht darin, die Einstellungen Ihres Internetbrowsers zu ändern, sodass Sie jedes Mal, wenn ein Cookie gesetzt wird, eine Nachricht erhalten. Weitere Informationen zu diesen Optionen finden Sie in den Anweisungen im Hilfebereich Ihres Browsers. \n\n Bitte beachten Sie, dass unsere Website möglicherweise nicht ordnungsgemäß funktioniert, wenn alle Cookies deaktiviert sind. Wenn Sie die Cookies in Ihrem Browser löschen, werden diese nach Ihrer Einwilligung bei einem erneuten Besuch unserer Website erneut gesetzt."
  },
  "section_8": {
    "content": "## 8. Ihre Rechte in Bezug auf personenbezogene Daten \n\n Sie haben die folgenden Rechte in Bezug auf Ihre persönlichen Daten: \n\n – Sie haben das Recht zu erfahren, warum Ihre personenbezogenen Daten benötigt werden, was damit geschieht und wie lange sie aufbewahrt werden. \n\n - Zugriffsrecht: Sie haben das Recht, auf Ihre uns bekannten personenbezogenen Daten zuzugreifen. \n\n - Recht auf Berichtigung: Sie haben das Recht das Recht auf Ergänzung, Berichtigung, Löschung oder Sperrung Ihrer personenbezogenen Daten, wann immer Sie dies wünschen. \n\n - Wenn Sie uns Ihre Einwilligung zur Verarbeitung Ihrer Daten erteilen, haben Sie das Recht, diese Einwilligung zu widerrufen und Ihre personenbezogenen Daten löschen zu lassen. \n\n - Recht auf Übermittlung Ihrer Daten: Sie haben das Recht, alle Ihre personenbezogenen Daten vom Verantwortlichen anzufordern und sie vollständig an einen anderen Verantwortlichen zu übertragen. \n\n - Widerspruchsrecht: Sie können der Verarbeitung Ihrer Daten widersprechen. Wir halten uns daran, es sei denn, es liegen berechtigte Gründe für die Verarbeitung vor. \n\n Um diese Rechte auszuüben, kontaktieren Sie uns bitte. Bitte beachten Sie die Kontaktdaten am Ende dieser Cookie-Richtlinie. Wenn Sie eine Beschwerde darüber haben, wie wir mit Ihren Daten umgehen, würden wir gerne von Ihnen hören, aber Sie haben auch das Recht, eine Beschwerde bei der Aufsichtsbehörde (der Datenschutzbehörde) einzureichen."
  },
  "popUpText": "Wir schätzen Ihre Privatsphäre und sind verpflichtet, alle persönlichen Informationen, die wir sammeln, zu schützen. Durch Klicken auf die Schaltfläche stimmen Sie unserer Verwendung von Cookies und unserer {{Cookie-Richtlinie}} zu.",
  "accept": "Akzeptieren",
  "deny": "ablehnen"
}
