{
  "goBackLink": "Zurück",
  "title": "Datenschutzerklärung",
  "content": "1. For I Technology Co., Ltd., ein nach taiwanesischem Recht eingetragenes Unternehmen, und seine Inhaltsanbieter, Subunternehmer, Dienstleister und Partner, für die es damit verbundene Dienstleistungen erbringt (zusammen \"4i Tech\") kann Ihre personenbezogenen Daten in Taiwan und im Ausland erheben, verarbeiten und nutzen; insbesondere personenbezogene Daten, die von Ihnen oder im Zusammenhang mit Ihrer Nutzung (\"Daten\") dieser Anwendung/Software und aller damit verbundenen Konten (\"Dienste\") übermittelt und/oder bereitgestellt werden. . Daten werden nur zum Zweck der Bereitstellung der Dienste für Sie erhoben, verarbeitet und genutzt.\n\n2. Alle von 4i Tech erfassten Daten werden für einen angemessenen Zeitraum aufbewahrt, der für die Bereitstellung der Dienste, die Erfüllung seiner gesetzlichen Verpflichtungen oder bis erforderlich ist sobald Sie deren rechtmäßige Löschung beantragen.\n\n3. Sie haben das Recht:\n - Ihre Daten zu erfragen und eine Überprüfung anzufordern.\n\n - Kopien Ihrer Daten anzufordern.\n\n - Anzufordern a Ergänzung oder Berichtigung Ihrer Daten.\n\n - Beantragung der Einstellung der Erhebung, Verarbeitung oder Nutzung Ihrer Daten.\n\n - Beantragung der Löschung Ihrer Daten.\n\n - Sie sind berechtigt, Ihre gesetzlichen Rechte auszuüben Rechte jederzeit geltend machen. Sie können dies tun, indem Sie eine schriftliche Anfrage mit einem Identitätsnachweis an 4i Tech per E-Mail (info@4idps.com) richten.\n\n4. 4i Tech kann im Rahmen der Bereitstellung der Dienste gesammelte Informationen, die Daten waren oder nicht mehr sind, beispielsweise anonymisiert und aggregiert und/oder nach geltendem Recht nicht als personenbezogene Daten gelten, für kommerzielle Zwecke verarbeiten und nutzen.\n\n5. Sie stimmen hiermit der Erhebung, Verarbeitung und Nutzung Ihrer Daten durch 4i Tech in Taiwan und im Ausland gemäß den Gesetzen Taiwans und gemäß dieser Erklärung zu, die Sie gelesen, verstanden und akzeptiert haben. Sie ermächtigen 4i Tech ausdrücklich, Sie im Rahmen und zum Zweck der Bereitstellung der Dienste für Sie zu kontaktieren."
}
