{
  "description": "Um Ihr kostenloses Exemplar des Whitepapers direkt in Ihrem Posteingang zu erhalten, geben Sie bitte die folgenden Informationen an:",
  "idErrorMessage": "Etwas ist schief gelaufen. Bitte aktualisieren!",
  "firstName": "Vorname",
  "firstNamePlaceHolder": "Geben Sie hier Ihren Vornamen ein",
  "firstNameEmptyErrorMessage": "Der Vorname darf nicht leer sein.",
  "firstNameInvalidErrorMessage": "Bitte geben Sie einen gültigen Vornamen ein",
  "lastName": "Nachname",
  "lastNamePlaceHolder": "Geben Sie hier Ihren Nachnamen ein",
  "lastNameEmptyErrorMessage": "Nachname darf nicht leer sein.",
  "lastNameInvalidErrorMessage": "Bitte geben Sie einen gültigen Nachnamen ein.",
  "email": "E-Mail-Adresse",
  "emailPlaceHolder": "Geben Sie hier Ihre E-Mail-Adresse ein",
  "emailEmptyErrorMessage": "E-Mail-Adresse darf nicht leer sein.",
  "emailInvalidErrorMessage": "Bitte geben Sie eine gültige E-Mail-Adresse ein.",
  "companyName": "Firmenname",
  "companyNamePlaceholder": "Geben Sie hier Ihren Firmennamen ein",
  "jobTitle": "Titel",
  "jobTitlePlaceholder": "Geben Sie hier Ihre Titel ein",
  "jobEmptyErrorMessage": "Jobtitel darf nicht leer sein.",
  "jobInvalidErrorMessage": "Bitte geben Sie eine gültige Berufsbezeichnung ein.",
  "industry": "Industrie",
  "industryPlaceholder": "Geben Sie hier Ihre Branche ein",
  "country": "Land",
  "countryPlaceholder": "Bitte auswählen…",
  "countrySearachPlaceHolder": "Suchen",
  "whitepaperAgreement": "Ich bin damit einverstanden, von 4i Tech bezüglich dieses Whitepapers kontaktiert zu werden.",
  "newsletterAgreement": "Ich bin damit einverstanden, den Newsletter von 4i Tech für Updates und Einblicke zu abonnieren.",
  "btnFormValidation": "Nachricht senden",
  "privacyStatement": "Datenschutzerklärung: Seien Sie versichert, dass Ihre Daten bei uns sicher sind. Wir respektieren Ihre Privatsphäre und werden Ihre Daten niemals weitergeben oder verkaufen. Durch das Herunterladen dieses Whitepapers erklären Sie sich außerdem damit einverstanden, von uns gelegentlich Updates und wertvolle Erkenntnisse zu diesem Thema zu erhalten Softwareentwicklung und Branchentrends. Sie können sich jederzeit abmelden.",
  "anyQuestionTitle": "Haben Sie Fragen?",
  "anyQuestionDescription": "Wenn Sie Fragen haben oder Ihre Softwareentwicklungsanforderungen besprechen möchten, würden wir uns freuen, von Ihnen zu hören. Unser Expertenteam steht Ihnen gerne persönlich zur Seite und findet die besten Lösungen für Ihr Unternehmen. Kontaktieren Sie uns noch heute um das Gespräch zu beginnen.",
  "anyQuestionBtn": "Lass uns reden",
  "consentStatement": "Mit der Übermittlung Ihrer Daten erklären Sie sich mit der Bearbeitung Ihrer Anfrage einverstanden. Sie haben das Recht, diese Einwilligung jederzeit zu widerrufen. Weitere Informationen zu unserer Datenverarbeitung finden Sie in unserer {{Datenschutzerklärung}}.",
  "noConsentError": "Einwilligungsfeld ist nicht aktiviert.",
  "tankYouTag": "Vielen Dank für das Herunterladen unseres Whitepaper.",
  "thankYouTitle": "Ihre Anfrage zum Herunterladen des Whitepaper ist eingegangen. Wir freuen uns über Ihr Interesse an unseren Inhalten.",
  "thankYouSubtitle": "Sie erhalten in Kürze eine E-Mail mit einem Link zum Herunterladen des Whitepaper."
}
