{
  "introTitle": "Our customer’s success is our success.",
  "introDescription": "We proactively communicate with our customers to make sure that we fully understand the project scope, and keep our clients informed of the major technological decisions we take. We always go the extra mile to make sure that projects are successful.",
  "ceoTag": "Founder & CEO",
  "ceoName": "Corrado von Planta",
  "ceoDescription": "Corrado is a Swiss citizen who relocated to Asia in 1995 as General Manager Asia at a French conglomerate. Prior to moving to Asia, he was a consultant at the Boston Consulting Group’s Zurich office. Corrado holds an MA in Engineering from the ETH Zurich and an MBA from INSEAD.",
  "aboutUsTag": "About us",
  "aboutUsTitle": "We are experienced",
  "aboutUsDescription": "Since 2010, we have provided exceptional software development services to our worldwide client base. We place enormous attention to project management, as strong project management is typically critical to the success of software development projects. We also focus on developing the fastest and most cost-efficient software solutions that meet our client’s business needs, with a view on adding more functionalities later on, as our client’s needs grow. This reduces project risk and cost.",
  "historyTag": "Our History",
  "historyTitle": "Milestones that we have accomplished",
  "historyDescription": "Incorporated in Taiwan, R.O.C. in 2010, our journey began with a vision to combine the precision of Swiss quality with the innovation of Taiwanese high-tech expertise. Over the years, we have garnered recognition for our exceptional work, such as winning the Microsoft Azure Award in 2012. As a certified partner of Salesforce CRM and Netsuite ERP since 2018, we have solidified our position as a trusted industry player. With a team of highly skilled and dynamic professionals, we have successfully delivered over 200+ international projects, showcasing our commitment to excellence.",
  "passionateTitle": "We are passionate.",
  "passionateDescription": "Our dynamic and multinational team of software project managers, software developers, mobile/APP developers, UI/UX designers, and CRM/ERP experts strive to be at the forefront of the technology wave. We all regularly test and study new development languages and methodologies, and share our findings with the team. We strive to remain up to speed, and embrace new approaches.",
  "projectManagementTag": "How We Do Projects",
  "projectManagementTitle": "4i Tech Project Management Approach",
  "projectManagementDescription": "To streamline project management processes, we leverage advanced tools and technologies.",
  "projectManagementPictureCaption": "The 4i Tech approach incorporates the Quality Circle to elevate the project outcome's quality, enhance efficiency, and collaboratively establish a more engaging and empowering work environment with the client. This is achieved through the identification, analysis, and resolution of work-related problems. The primary objective is to enhance processes and productivity. These circles, also referred to as quality control circles or Kaizen circles, originated in Japan.",
  "projectManagmentBtn": "See All Solutions",
  "projectManagementAccordionTitle1": "Agile Methodology",
  "projectManagementAccordionDescription1": "At 4i Tech, we continuously train our staff on the scrum methodology. In addition, our engineers must be certified at least as scrum masters in order to be allowed to work on larger scale projects.",
  "projectManagementAccordionTitle2": "DevOps Integration",
  "projectManagementAccordionDescription2": "By seamlessly integrating development and operations teams, we foster a culture of collaboration, shared responsibility, and automation. This approach enables us to streamline processes, implement continuous integration and deployment, and enhance efficiency.",
  "projectManagementAccordionTitle3": "Continuous Integration and Continuous Delivery (CI/CD)",
  "projectManagementAccordionDescription3": "At 4i Tech, we prioritize continuous improvement through CI/CD practices. By automating build, testing, and deployment, we deliver faster and more reliable software releases, responding swiftly to market demands and delivering cutting-edge solutions to our clients.",
  "projectManagementAccordionTitle4": "Cross-functional Teams",
  "projectManagementAccordionDescription4": "At 4i Tech, our multinational cross-functional teams bring together diverse talents from multiple countries, collectively speaking up to 7 languages. This linguistic diversity empowers effective communication and collaboration, allowing us to seamlessly work with clients and partners from around the world.",
  "projectManagementAccordionTitle5": "On-time Delivery",
  "projectManagementAccordionDescription5": "We follow an agile development methodology, which allows us to adapt and respond to changing project needs. Our iterative approach ensures continuous collaboration and feedback, resulting in efficient development cycles and faster time-to-market.",
  "projectManagementAccordionTitle6": "Post-Implementation Support",
  "projectManagementAccordionDescription6": "We offer comprehensive post-implementation support, ensuring clients receive the necessary assistance and support after the completion of the software project."
}
