{
  "contactUsCmpTitle": "Tailored Solutions for Your Business Needs",
  "contactUsCmpContent": "We understand that every business is unique, and that's why we take a customized approach to software development. Our team collaborates closely with you to identify your requirements, analyze your industry landscape, and design software solutions that align with your goals, ensuring a solution that fits your business like a glove.",
  "contactUsCmpBtn": "Contact Us",
  "getStartedCmpTitle": "Get Started with Transformative Software Development Solutions",
  "getStartedCmpContent": "Contact us today to explore how our blockchain development solutions can revolutionize your business. Let's embark on a transformative journey together.",
  "getStartedCmpBtn": "Let’s Talk",
  "tag": "CONTACT US",
  "title": "Let’s talk about your project",
  "introduction": "At 4i Tech, we're ready to discuss your project. Whether you're a startup or an enterprise, let's explore your software development needs together. Fill out the form below, and we'll promptly schedule a chat.",
  "formInfoTitle": "Let's talk",
  "formInfoDescription": "For your convenience, you can reach us by phone at our office line, or simply fill in the form below, and we'll be in touch shortly",
  "formContactInfo": "Contact Info :",
  "formOffice1": "Swiss office",
  "formAdress1": "Wiesenstrasse 7, 8008 Zurich Switzerland",
  "formPhone1": "+41-44-388-5211",
  "formOffice2": "US office",
  "formAdress2": "19625 Glen Una Dr., Saratoga, CA 95070, U. S. A.",
  "formPhone2": "+1-408-641-3915",
  "formOffice3": "Taiwan office",
  "formAdress3": "3F, N. 2, Ruiguang Rd., Neihu Dist. 11491 Taipei City, Taiwan, R. O. C.",
  "formPhone3": "(+886-2) 2792 8451",
  "formOffice4": "Taiwan office",
  "formAdress4": "3F, N. 2, Ruiguang Rd., Neihu Dist. 11491 Taipei City, Taiwan, R. O. C.",
  "formPhone4": "(+886-4) 7280 416",
  "questionsTitle": "Frequently Asked Questions",
  "questionDescription": "Explore common queries about our services, processes, and more in our FAQ section.",
  "question1": "What services does 4i Tech offer?",
  "questionAwnser1": "4i Tech offers a wide range of software development services, including custom software development, mobile app development, web development, CRM and ERP solutions, and software outsourcing.",
  "question2": "How can I request a quote for a project?",
  "questionAwnser2": "Requesting a quote is easy. Simply fill out the inquiry form, and one of our representatives will get in touch with you shortly to discuss your project details and provide a customized quote.",
  "question3": "Can you handle projects of all sizes?",
  "questionAwnser3": "Yes, we cater to projects of all sizes, from small startups to large enterprises. Our team is equipped to scale resources based on your project's requirements.",
  "question4": " Do you provide ongoing support and maintenance?",
  "questionAwnser4": "Absolutely. We offer post-launch support and maintenance services to ensure your software remains up-to-date and functional. Our dedicated support team is available to assist you.",
  "question5": "How do you ensure data security and confidentiality?",
  "questionAwnser5": " We take data security seriously. We implement robust security measures and confidentiality agreements to protect your sensitive information. Your data is safe with us.",
  "question6": "Can you assist with software integration and system upgrades?",
  "questionAwnser6": "Yes, we provide integration services, including CRM, ERP, and third-party system integration. We can also assist with system upgrades and migrations to keep your software current and efficient."
}
